<p></p>
<p><span style="font-family: Arial, serif;"><span style="font-size: x-large;"><span lang="en"><strong>staywell.ro Termeni de utilizare</strong></span></span></span></p>
<p align="justify">&nbsp;</p>
<p><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Intră &icirc;n vigoare &icirc;ncep&acirc;nd cu data de</span></span></span></p>
<p><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">VĂ RUGĂM CITIȚI CU ATENȚIE ACEȘTI TERMENI DE UTILIZARE &Icirc;NAINTE DE A UTILIZA ACEST WEBSITE. Prin utilizarea Website-ului, confirmaţi faptul că aţi citit, &icirc;nţeles şi că sunteţi de &icirc;ntru totul de acord cu aceşti Termeni de Utilizare. &Icirc;n cazul &icirc;n care nu sunteţi de acord cu aceşti Termeni de Utilizare, trebuie să &icirc;ncetaţi utilizarea Website-ului imediat.</span></span></span></p>
<p><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Bine ați venit la staywell.ro. Acest website este deținut de Merck Sharp &amp; Dohme Romania S.R.L/ MSD (Pty) Ltd. (&ldquo;MSD&rdquo;), membru a Merck &amp; Co., Inc. grup de companii și administrat de Physician Interactive.</span></span></span></p>
<p><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Staywell.ro pune la dispoziție această resursă pluridisciplinară &icirc;n mediul internet tuturor profesioniștilor licențiati &icirc;n domeniul sanitar din Rom&acirc;nia. Dacă locuiți &icirc;n Rom&acirc;nia, vă rugăm folosiți site-ul altei companii din grupul MSD. MSD &icirc;și declină &icirc;n mod expres orice răspundere p&acirc;nă la maximumul prevăzut de lege față de orice vizitator din afara Rom&acirc;niei, iar dumneavoastră sunteţi răspunzători pentru conformitatea cu orice legislaţie relevantă din jurisdicţia dumneavoastră, inclusiv cu orice reglementări naţionale referitoare la comercializarea produselor farmaceutice.</span></span></span></p>
<p><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Acest website staywell* (staywell.ro), precum și conținutul său sunt construite pentru a fi conforme cu normele juridice aplicabile &icirc;n Rom&acirc;nia.</span></span></span></p>
<p><span style="font-family: Arial, serif;"><span style="font-size: large;"><span lang="en"><strong>1. Acord</strong></span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Prin utilizarea acestui website (staywell.ro), vă exprimați acordul de a respecta &icirc;n &icirc;ntregime termenii de utilizare prezentați &icirc;n acest document, precum și Politica de Confidențialitate menționată mai jos. MSD &icirc;și rezervă dreptul de a modifica acești termeni atunci c&acirc;nd consideră ca e necesar. MSD va notifica asupra acestor modificări, precum și data la care intră &icirc;n vigoare, conform termenilor de utilizare actuali de pe website. Dumneavoastră puteti verifica versiunea actuală a Termenilor de Utilizare &icirc;n orice moment, prin deschiderea link-ului indicat &icirc;n acești termeni.</span></span></span></p>
<p><span style="font-family: Arial, serif;"><span style="font-size: large;"><span lang="en"><strong>2. Scop</strong></span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Termenii de Utilizare prezentați &icirc;n acest document se aplică doar utilizării de către dumneavoastră a website-ului (staywell.ro). MSD administrează și alte website-uri, care sunt guvernate de proprii termeni de utilizare, menționați pe acele website-uri. Referirea la &ldquo;MSD&rdquo; semnifică ramura industriei de afaceri &icirc;n domeniul farmaceutic a MSD.</span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Sunteţi de acord să utilizaţi Website-ul numai &icirc;n scopuri legale, &icirc;ntr-o manieră prin care nu se &icirc;ncalcă drepturile niciunei alte persoane şi care nu restricţionează sau &icirc;mpiedică nicio altă persoană să utilizeze Website-ul şi să beneficieze de acesta.</span></span></span></p>
<p><span style="font-family: Arial, serif;"><span style="font-size: large;"><span lang="en"><strong>3. Descrierea serviciilor</strong></span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Acest website (staywell.ro) include diferite tipuri de servicii și informații pentru profesioniștii din domeniul sănătății, incluz&acirc;nd cercetări, articole, prezentări cu diapozitive, instrumente și alte materiale educaționale, precum și alte resurse. Toate informațiile prezente &icirc;n acest website sunt destinate doar pentru persoanelor adulte care sunt profesioniști licențiati &icirc;n domeniul sanitar din Rom&acirc;nia. Informațiile prezente &icirc;n acest website nu au rolul de a substitui propria apreciere asupra chestiunilor medicale. Ca un profesionist &icirc;n domeniul sanitar, dumneavoastră trebuie să vă folosiți propria judecată &icirc;n evaluarea informațiilor prevăzute de acest website. De asemenea, vă recomandăm să consultați alte surse profesioniste și referințe &icirc;nainte de a face o evaluare ori a lua o decizie privind un tratament. Accesul dumneavoastră și utilizarea informațiilor prezentate aici (&icirc;n documentul privind Termenii de Utilizare) sunt reglementate de acești Termeni de Utilizare și alte legi aplicabile.</span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Aveţi permisiunea de a descărca, tipări şi utiliza conţinutul de pe Website cu condiţia:</span></span></span></p>
<ul>
    <li>
        <p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">să nu eliminaţi sau să ascundeţi orice notificare/atentionare MSD cu privire la drepturi de autor de pe conţinutul Website-ului;</span></span></span></p>
    </li>
    <li>
        <p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">să utilizaţi conţinutul Website-ului numai &icirc;n scopuri interne de afaceri şi/sau &icirc;n scop personal;</span></span></span></p>
    </li>
    <li>
        <p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">să nu modificaţi conţinutul Website-ului &icirc;n niciun fel sau al copiilor tipărite ori digitale ale oricăror materiale pe care le-aţi tipărit sau descărcat &icirc;n orice mod de pe Website; şi</span></span></span></p>
    </li>
    <li>
        <p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">să utilizaţi toate ilustraţiile de pe Website şi alt conţinut vizual coroborat cu textul care le &icirc;nsoţeşte.</span></span></span></p>
    </li>
</ul>
<p><span style="font-family: Arial, serif;"><span style="font-size: large;"><span lang="en"><strong>4. Declarații</strong></span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Ca utilizator al acestui site, sunteti răspunzător pentru acuratețea informațiilor pe care ni le furnizați, incluz&acirc;nd, dar nu limit&acirc;nd, numărul dumneavoastră de identificare și declarații cu privire la răspundere.</span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Aveți obligația să nu folosiți acest website &icirc;n niciun mod contrar prevederilor acestor Termeni de Utilizare, cu excepția cazului &icirc;n care aveți acordul prealabil &icirc;n scris.</span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Nu aveţi dreptul de a modifica sau redistribui conţinutul acestui Website ori de a reproduce, a folosi tehnici de &ldquo;link,&rdquo; &ldquo;frame&rdquo; sau &ldquo;deep-link&rdquo; pe orice alt Website fără aprobarea noastră prealabilă obţinută &icirc;n scris. Nu trebuie să utilizaţi conţinutul Website-ului &icirc;n scopuri de exploatare comercială &icirc;n nicio &icirc;mprejurare.</span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Confirmaţi faptul că vă revine responsabilitatea de a vă asigura că aveţi instalat un antivirus, firewall sau alt software adecvat de securitate &icirc;n momentul &icirc;n care navigaţi pe internet şi accesaţi acest Website. MSD nu-şi poate asuma răspunderea pentru faptul că dumneavoastră nu v-aţi luat măsuri de precauţie rezonabile &icirc;n momentul &icirc;n care aţi navigat pe internet şi pe Website-ul nostru.</span></span></span></p>
<p><span style="font-family: Arial, serif;"><span style="font-size: large;"><span lang="en"><strong>5. &Icirc;nregistrare și confidențialitate</strong></span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Vă rugăm consultați Politica de Confidențialitate &icirc;n mediul Internet pentru informații cu privire la procesul de registrare și a modului cum MSD protejează informațiile dumneavoastră personale.</span></span></span></p>
<p><span style="font-family: Arial, serif;"><span style="font-size: large;"><span lang="en"><strong>6. Conținutul din terțe surse.</strong></span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Acest website (staywell.ro) cuprinde informații puse la dispoziția dumneavoastră de către terți. Website-ul, de asemenea cuprinde link-uri către alte website-uri, cu sau fără legătură cu MSD. Notificări cu privire la acest aspect se regăsesc &icirc;n cuprinsul website-ului. MSD nu &icirc;și asumă vreo răspundere pentru informațiile publicate de către terți ori pentru conținutul altor site-uri pentru care punem la dispoziție link-uri, nici vreo răspundere pentru daunele sau pagubele pe care ați putea să le suferiți ca urmare a vizitări și/sau utilizării a acestor website-uri, &icirc;ntruc&acirc;t riscul utilizării lor vă revine. Acele website-uri sunt guvernate de proprii termeni de utilizare, menționați pe respectivele website-uri, iar dumneavoastră trebuie să citiți cu atenție termenii de utilizare ai oricărui website pe care &icirc;l vizitați.</span></span></span></p>
<p><span style="font-family: Arial, serif;"><span style="font-size: large;"><span lang="en"><strong>7. Declinare de răspundere</strong></span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">MSD a depus eforturi rezonabile pentru a asigura că informațiile cuprinse &icirc;n acest website sunt demne de &icirc;ncredere, totuși, prin utilizarea acestui website vă exprimați acordul asupra faptului ca produsele și serviciile furnizate sunt &ldquo;ca atare&rdquo;. &Icirc;n măsura maximă permisă de lege, MSD nu &icirc;și asumă nicio obligație de garanție sau declarație cu privire la acuratețea, conținutul, caracterul exhaustiv, siguranța, operabilitatea ori legalitatea informațiilor cuprinse &icirc;n acest webiste cuprinz&acirc;nd, dar fără a limita, garanții de v&acirc;nzare, adecvare pentru un scop particular, ne&icirc;ncălcarea drepturilor de autor.</span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">MSD nu &icirc;și asumă nicio răspundere ori obligație pentru utilizarea de către dumneavoastră a conținutului website-ului, iar riscul utilizării vă revine &icirc;n totalitate. &Icirc;n timp ce depunem eforturi rezonabile pentru a preveni virușii informatici și/sau a altor programe dăunătoare pe acest site, nu ne asumăm nicio răspundere pentru acestea.</span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">&Icirc;n măsura maximă permisă de lege, MSD nu &icirc;și asumă nicio obligație pentru orice pierdere de profit, pierdere comercială, pierdere de fond de comerț, sau alte pierderi speciale, indirecte, incidentale, subsecvente, economice, precum și pentru orice alte tipuri de prejudicii (fie că erau previzibile, cunoscute ori de altă natură) cauzate de sau &icirc;n legătură cu acești Termeni de Utilizare sau de utilizarea de către dumneavoastră a website-ului. </span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Informațiile furnizate prin acest website trec prin rețeaua publică de telecomunicații. Chiar dacă MSD depune eforturi pentru a asigura funcționalitatea acestui website, nu garantăm că operațiunile desfășurate pe acest website nu pot fi afectate de erori, și nu ne asumăm răspunderea pentru acestea.</span></span></span></p>
<p><span style="font-family: Arial, serif;"><span style="font-size: large;"><span lang="en"><strong>8. Drepturi de autor şi alte drepturi de proprietate intelectuală (DPI)</strong></span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Toate conţinuturile afişate &icirc;n cadrul sau pe acest Website, şi toate drepturile de autor, mărcile comerciale, modelele şi alte drepturi de proprietate intelectuală existente &icirc;n cadrul sau aferente Website-ului şi conţinutului acestuia (denumite &icirc;n mod colectiv "DPI") sunt deţinute de sau atribuite lui MSD sau altor societăţi ale grupului MSD.</span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">&Icirc;n cazul &icirc;n care orice DPI din cadrul sau asupra Website-ului vă aparţine, fie ca efect al legii sau &icirc;n alt mod, prin prezenta cesionaţi către noi (sau către orice terţă persoană desemnată de noi) toate drepturile, titlurile şi interesele (legale sau fiduciare) asupra acestor DPI &icirc;n &icirc;ntreaga lume, &icirc;n măsura maximă posibilă, inclusiv oricare dintre şi toate re&icirc;nnoirile şi prelungirile unor astfel de DPI. Dumneavoastră renunţaţi necondiţionat şi irevocabil la oricare dintre şi toate drepturile morale care ar putea exista, fie &icirc;n prezent fie &icirc;n viitor, asupra sau &icirc;n legătură cu Website-ul, &icirc;n măsura maxim posibilă &icirc;n conformitate cu orice legislaţie aplicabilă. </span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Sunteţi de acord să perfectaţi toate &icirc;nscrisurile şi documentele şi să &icirc;ntreprindeţi toate acţiunile şi măsurile pe care vi le-am putea solicita &icirc;n mod rezonabil &icirc;n vederea cesionării oricăror DPI către MSD, afiliații săi sau către terțul indicat de MSD, să &icirc;ndepliniţi scopul preconizat al acestor Termeni de Utilizare sau să constituiţi, perfectaţi, conservaţi ori să puneţi &icirc;n aplicare drepturile care ne revin nouă &icirc;n baza acestor Termeni de Utilizare.</span></span></span></p>
<p><span style="font-family: Arial, serif;"><span style="font-size: large;"><span lang="en"><strong>9. Consecințe</strong></span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">MSD &icirc;și rezervă dreptul de a suspenda ori invalida contul dumneavoastră, dacă &icirc;ncălcați termenii de utilizare. Dacă nerespectarea termenilor aduce prejudicii unor terți, sunteți de acord să despăgubiți și să protejați MSD și afiliații săi de orice pierdere, pagubă sau cheltuială.</span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Dacă dispoziții ai acestor Termeni de Utilizare sunt declarați ilegali, lipsiți de valabilitate, sau neexecutorii de o autoritate judecatorească, celelalte prevederi răm&acirc;n &icirc;n vigoare și deplin aplicabili.</span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Acești Termeni, reglementează &icirc;ntreaga &icirc;nțelegere dintre dumneavoastră și MSD și &icirc;nlocuiesc orice condiții, garanții, și/sau declarații anterioare &icirc;n limita maximă prevăzută de legile aplicabile.</span></span></span></p>
<p align="justify"><span style="font-family: Arial, serif;"><span style="font-size: small;"><span lang="en">Dacă se naște vreun litigiu cu privire la acești termeni sau cu privire la utilizarea de către dumneavoastră a acestui site, &icirc;n soluționarea sa se va avea &icirc;n vedere buna-credință &icirc;n negocieri a părților. Dacă aceste eforturi sunt fără succes, toate controversele, pretențiile și disputele se vor soluționa la instanțele judecătorești din municipiul București.</span></span></span></p>
<p align="justify"><br /><br /></p>
<p>&nbsp;</p>